/* Localized versions of Info.plist keys */

CFBundleName = "SaverLab";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "1.2, © 2001 Brian Nenninger";
NSHumanReadableCopyright = "© 2001 Brian Nenninger.\nhttp://www.dozingcat.com/";
